Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Cuts ink exactly where the eraser passes.
de: Schneidet Tinte genau dort, wo der Radierer entlangfährt.
es: Corta la tinta justo por donde pasa el borrador.
fr: Coupe l’encre exactement là où passe la gomme.
it: Taglia l’inchiostro esattamente dove passa la gomma.
ja: 消しゴムが通った部分のインクを正確に切り取ります。
ko: 지우개가 지나간 부분의 잉크를 정확히 잘라냅니다.
nl: Snijdt de inkt precies af waar de gum langs gaat.
pl: Przecina tusz dokładnie tam, gdzie przejdzie gumka.
pt_br: Corta a tinta exatamente por onde a borracha passa.
ru: Разрезает чернила точно там, где проходит ластик.
sv: Skär bläcket exakt där suddgummit passerar.
tr: Mürekkebi silginin geçtiği yerden tam olarak keser.
zh_hans: 精确切除橡皮擦经过处的墨迹。
zh_hant: 精確切除橡皮擦經過處的墨跡。

source: Daily
de: Täglich
es: Diario
fr: Quotidien
it: Giornaliero
ja: 毎日
ko: 매일
nl: Dagelijks
pl: Dzienny
pt_br: Diário
ru: Ежедневно
sv: Daglig
tr: Günlük
zh_hans: 每日
zh_hant: 每日

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Темное
sv: Mörkt
tr: Koyu
zh_hans: 深色
zh_hant: 深色

source: Dark Mode
de: Dunkelmodus
es: Modo oscuro
fr: Mode sombre
it: Modalità scura
ja: ダークモード
ko: 다크 모드
nl: Donkere modus
pl: Tryb ciemny
pt_br: Modo Escuro
ru: Темный режим
sv: Mörkt läge
tr: Koyu Mod
zh_hans: 深色模式
zh_hant: 深色模式

source: Dark mode
de: Dunkelmodus
es: Modo oscuro
fr: Mode sombre
it: Modalità scura
ja: ダークモード
ko: 다크 모드
nl: Donkere modus
pl: Tryb ciemny
pt_br: Modo escuro
ru: Темный режим
sv: Mörkt läge
tr: Koyu mod
zh_hans: 深色模式
zh_hant: 深色模式

source: Dashed
de: Gestrichelt
es: Discontinuo
fr: Tirets
it: Tratteggiata
ja: 破線
ko: 파선
nl: Gestreept
pl: Kreskowana
pt_br: Tracejada
ru: Штриховая
sv: Streckad
tr: Kesik Çizgili
zh_hans: 虚线
zh_hant: 虛線

source: Dashed Arrow
de: Gestrichelter Pfeil
es: Flecha discontinua
fr: Flèche en pointillés
it: Freccia tratteggiata
ja: 破線矢印
ko: 점선 화살표
nl: Gestippelde pijl
pl: Strzałka przerywana
pt_br: Seta Tracejada
ru: Пунктирная стрелка
sv: Streckad pil
tr: Kesik Çizgili Ok
zh_hans: 虚线箭头
zh_hant: 虛線箭頭

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 날짜
nl: Datum
pl: Data
pt_br: Data
ru: Дата
sv: Datum
tr: Tarih
zh_hans: 日期
zh_hant: 日期

source: Date Deleted
de: Löschdatum
es: Fecha de eliminación
fr: Date de suppression
it: Data di eliminazione
ja: 削除日
ko: 삭제한 날짜
nl: Datum verwijderd
pl: Data usunięcia
pt_br: Data de Exclusão
ru: Дата удаления
sv: Raderingsdatum
tr: Silinme Tarihi
zh_hans: 删除日期
zh_hant: 刪除日期

source: Date: · Attendees: · Facilitator:
de: Datum: · Teilnehmer: · Moderation:
es: Fecha: · Asistentes: · Moderador:
fr: Date : · Participants : · Animateur :
it: Data: · Partecipanti: · Moderatore:
ja: 日付： · 出席者： · 進行役：
ko: 날짜: · 참석자: · 진행자:
nl: Datum: · Deelnemers: · Gespreksleider:
pl: Data: · Uczestnicy: · Prowadzący:
pt_br: Data: · Participantes: · Facilitador:
ru: Дата: · Участники: · Ведущий:
sv: Datum: · Deltagare: · Samtalsledare:
tr: Tarih: · Katılımcılar: · Kolaylaştırıcı:
zh_hans: 日期： · 参与者： · 主持人：
zh_hant: 日期： · 參與者： · 主持人：

source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
ja: 日
ko: 일
nl: Dag
pl: Dzień
pt_br: Dia
ru: День
sv: Dag
tr: Gün
zh_hans: 日
zh_hant: 日

source: Decision?
de: Entscheidung?
es: ¿Decisión?
fr: Décision ?
it: Decisione?
ja: 判断？
ko: 결정?
nl: Beslissing?
pl: Decyzja?
pt_br: Decisão?
ru: Решение?
sv: Beslut?
tr: Karar?
zh_hans: 决策？
zh_hant: 決策？

source: Decline
de: Ablehnen
es: Rechazar
fr: Refuser
it: Rifiuta
ja: 拒否
ko: 거절
nl: Wijs af
pl: Odrzuć
pt_br: Recusar
ru: Отклонить
sv: Avböj
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

source: Decline %@
de: %@ ablehnen
es: Rechazar a %@
fr: Refuser %@
it: Rifiuta %@
ja: %@を拒否
ko: %@ 거절
nl: Wijs %@ af
pl: Odrzuć: %@
pt_br: Recusar %@
ru: Отклонить: %@
sv: Avböj %@
tr: %@ Kişisini Reddet
zh_hans: 拒绝%@
zh_hant: 拒絕%@

source: Declined
de: Abgelehnt
es: Rechazado
fr: Refusé
it: Rifiutato
ja: 辞退
ko: 거절함
nl: Afgewezen
pl: Odrzucono
pt_br: Recusado
ru: Отклонено
sv: Avböjd
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 已婉拒

source: Decrease Indent
de: Einzug verkleinern
es: Reducir sangría
fr: Diminuer le retrait
it: Riduci rientro
ja: インデントを減らす
ko: 내어쓰기
nl: Verklein inspringing
pl: Zmniejsz wcięcie
pt_br: Diminuir Recuo
ru: Уменьшить отступ
sv: Minska indrag
tr: Girintiyi Azalt
zh_hans: 减少缩进
zh_hant: 減少縮排

source: Decrease Return Height
de: Zeilenhöhe verkleinern
es: Reducir altura de retorno
fr: Diminuer la hauteur de retour
it: Riduci altezza di ritorno
ja: 改行の高さを減らす
ko: 줄 바꿈 높이 줄이기
nl: Verklein regelhoogte
pl: Zmniejsz wysokość powrotu
pt_br: Diminuir Altura de Retorno
ru: Уменьшить высоту перевода строки
sv: Minska radhöjd
tr: Satır Başı Yüksekliğini Azalt
zh_hans: 减小换行高度
zh_hant: 減少換行高度

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본값
nl: Standaard
pl: Domyślny
pt_br: Padrão
ru: По умолчанию
sv: Standard
tr: Varsayılan
zh_hans: 默认
zh_hant: 預設

source: Default paper
de: Standardpapier
es: Papel predeterminado
fr: Papier par défaut
it: Carta predefinita
ja: デフォルトの用紙
ko: 기본 용지
nl: Standaardpapier
pl: Papier domyślny
pt_br: Papel padrão
ru: Бумага по умолчанию
sv: Standardpapper
tr: Varsayılan kâğıt
zh_hans: 默认纸张
zh_hant: 預設紙張

source: Define
de: Nachschlagen
es: Definir
fr: Définir
it: Definisci
ja: 調べる
ko: 정의
nl: Definieer
pl: Definicja
pt_br: Definir
ru: Определение
sv: Definiera
tr: Tanımla
zh_hans: 查询
zh_hant: 查詢

source: Degrees, anticlockwise from horizontal.
de: Grad, gegen den Uhrzeigersinn ab der Horizontalen.
es: Grados, en sentido antihorario desde la horizontal.
fr: Degrés, dans le sens antihoraire à partir de l’horizontale.
it: Gradi, in senso antiorario dall’orizzontale.
ja: 水平から反時計回りの角度。
ko: 수평에서 반시계 방향으로 잰 각도(도)입니다.
nl: Graden, linksom vanaf horizontaal.
pl: Stopnie, przeciwnie do ruchu wskazówek zegara od poziomu.
pt_br: Graus, em sentido anti-horário a partir da horizontal.
ru: Градусы, против часовой стрелки от горизонтали.
sv: Grader, moturs från horisontellt.
tr: Yataydan saat yönünün tersine derece.
zh_hans: 角度，从水平方向逆时针计算。
zh_hant: 角度，從水平方向逆時針計算。

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Apagar
ru: Удалить
sv: Radera
tr: Sil
zh_hans: 删除
zh_hant: 刪除

source: Delete %@
de: %@ löschen
es: Eliminar %@
fr: Supprimer %@
it: Elimina %@
ja: %@を削除
ko: %@ 삭제
nl: Verwijder %@
pl: Usuń %@
pt_br: Apagar %@
ru: Удалить %@
sv: Radera %@
tr: %@ Ögesini Sil
zh_hans: 删除%@
zh_hant: 刪除%@

source: Delete %lld Cards
de: %lld Karten löschen
es: Eliminar %lld tarjetas
fr: Supprimer %lld fiches
it: Elimina %lld schede
ja: %lld枚のカードを削除
ko: 카드 %lld개 삭제
nl: Verwijder %lld kaarten
pl: Usuń %lld fiszki
pt_br: Apagar %lld Cartões
ru: Удалить %lld карточки
sv: Radera %lld kort
tr: %lld Kartı Sil
zh_hans: 删除 %lld 张卡片
zh_hant: 刪除 %lld 張卡片

source: Delete %lld Columns
de: %lld Spalten löschen
es: Eliminar %lld columnas
fr: Supprimer %lld colonnes
it: Elimina %lld colonne
ja: %lld列を削除
ko: %lld개 열 삭제
nl: Verwijder %lld kolommen
pl: Usuń %lld kolumny
pt_br: Apagar %lld Colunas
ru: Удалить %lld столбца
sv: Radera %lld kolumner
tr: %lld Sütunu Sil
zh_hans: 删除 %lld 列
zh_hant: 刪除 %lld 欄

source: Delete %lld Items
de: %lld Objekte löschen
es: Eliminar %lld ítems
fr: Supprimer %lld éléments
it: Elimina %lld elementi
ja: %lld個の項目を削除
ko: 항목 %lld개 삭제
nl: Verwijder %lld onderdelen
pl: Usuń %lld elementu
pt_br: Apagar %lld Itens
ru: Удалить %lld объекта
sv: Radera %lld objekt
tr: %lld Öğeyi Sil
zh_hans: 删除 %lld 个项目
zh_hant: 刪除 %lld 個項目

source: Delete %lld Rows
de: %lld Zeilen löschen
es: Eliminar %lld filas
fr: Supprimer %lld rangées
it: Elimina %lld righe
ja: %lld行を削除
ko: %lld개 행 삭제
nl: Verwijder %lld rijen
pl: Usuń %lld wiersza
pt_br: Apagar %lld Linhas
ru: Удалить %lld строки
sv: Radera %lld rader
tr: %lld Satırı Sil
zh_hans: 删除 %lld 行
zh_hant: 刪除 %lld 列

source: Delete 1 Card
de: 1 Karte löschen
es: Eliminar 1 tarjeta
fr: Supprimer 1 fiche
it: Elimina 1 scheda
ja: 1枚のカードを削除
ko: 카드 1개 삭제
nl: Verwijder 1 kaart
pl: Usuń 1 fiszkę
pt_br: Apagar 1 Cartão
ru: Удалить 1 карточку
sv: Radera 1 kort
tr: 1 Kartı Sil
zh_hans: 删除 1 张卡片
zh_hant: 刪除 1 張卡片

source: Delete 1 Item
de: 1 Objekt löschen
es: Eliminar 1 ítem
fr: Supprimer 1 élément
it: Elimina 1 elemento
ja: 1個の項目を削除
ko: 항목 1개 삭제
nl: Verwijder 1 onderdeel
pl: Usuń 1 element
pt_br: Apagar 1 Item
ru: Удалить 1 объект
sv: Radera 1 objekt
tr: 1 Öğeyi Sil
zh_hans: 删除 1 个项目
zh_hant: 刪除 1 個項目

source: Delete 1 page
de: 1 Seite löschen
es: Eliminar 1 página
fr: Supprimer 1 page
it: Elimina 1 pagina
ja: 1ページを削除
ko: 1페이지 삭제
nl: Verwijder 1 pagina
pl: Usuń 1 stronę
pt_br: Apagar 1 página
ru: Удалить 1 страницу
sv: Radera 1 sida
tr: 1 sayfayı sil
zh_hans: 删除 1 页
zh_hant: 刪除 1 頁

source: Delete 4 items
de: 4 Objekte löschen
es: Eliminar 4 ítems
fr: Supprimer 4 éléments
it: Elimina 4 elementi
ja: 4個の項目を削除
ko: 항목 4개 삭제
nl: Verwijder 4 onderdelen
pl: Usuń 4 elementy
pt_br: Apagar 4 itens
ru: Удалить 4 объекта
sv: Radera 4 objekt
tr: 4 öğeyi sil
zh_hans: 删除 4 个项目
zh_hant: 刪除 4 個項目

source: Delete Block
de: Block löschen
es: Eliminar bloque
fr: Supprimer le bloc
it: Elimina blocco
ja: ブロックを削除
ko: 블록 삭제
nl: Verwijder blok
pl: Usuń blok
pt_br: Apagar Bloco
ru: Удалить блок
sv: Radera block
tr: Bloğu Sil
zh_hans: 删除块
zh_hant: 刪除區塊

source: Delete Card
de: Karte löschen
es: Eliminar tarjeta
fr: Supprimer la fiche
it: Elimina scheda
ja: カードを削除
ko: 카드 삭제
nl: Verwijder kaart
pl: Usuń fiszkę
pt_br: Apagar Cartão
ru: Удалить карточку
sv: Radera kort
tr: Kartı Sil
zh_hans: 删除卡片
zh_hant: 刪除卡片

source: Delete Collection
de: Sammlung löschen
es: Eliminar colección
fr: Supprimer la collection
it: Elimina raccolta
ja: コレクションを削除
ko: 모음 삭제
nl: Verwijder verzameling
pl: Usuń kolekcję
pt_br: Apagar Coleção
ru: Удалить коллекцию
sv: Radera samling
tr: Koleksiyonu Sil
zh_hans: 删除收藏集
zh_hant: 刪除收藏集

source: Delete Column
de: Spalte löschen
es: Eliminar columna
fr: Supprimer la colonne
it: Elimina colonna
ja: 列を削除
ko: 열 삭제
nl: Verwijder kolom
pl: Usuń kolumnę
pt_br: Apagar Coluna
ru: Удалить столбец
sv: Radera kolumn
tr: Sütunu Sil
zh_hans: 删除列
zh_hant: 刪除欄

source: Delete Element
de: Element löschen
es: Eliminar elemento
fr: Supprimer l’élément
it: Elimina elemento
ja: エレメントを削除
ko: 요소 삭제
nl: Verwijder element
pl: Usuń element
pt_br: Apagar Elemento
ru: Удалить элемент
sv: Radera element
tr: Öğeyi Sil
zh_hans: 删除元素
zh_hant: 刪除元素

source: Delete Message
de: Nachricht löschen
es: Eliminar mensaje
fr: Supprimer le message
it: Elimina messaggio
ja: メッセージを削除
ko: 메시지 삭제
nl: Verwijder bericht
pl: Usuń wiadomość
pt_br: Apagar Mensagem
ru: Удалить сообщение
sv: Radera meddelande
tr: İletiyi Sil
zh_hans: 删除消息
zh_hant: 刪除訊息

source: Delete Mode
de: Modus löschen
es: Eliminar modo
fr: Supprimer le mode
it: Elimina modalità
ja: モードを削除
ko: 모드 삭제
nl: Verwijder modus
pl: Usuń tryb
pt_br: Apagar Modo
ru: Удалить режим
sv: Radera läge
tr: Modu Sil
zh_hans: 删除模式
zh_hant: 刪除模式

source: Delete Pattern
de: Muster löschen
es: Eliminar patrón
fr: Supprimer le motif
it: Elimina motivo
ja: パターンを削除
ko: 패턴 삭제
nl: Verwijder patroon
pl: Usuń wzór
pt_br: Apagar Padrão
ru: Удалить узор
sv: Radera mönster
tr: Deseni Sil
zh_hans: 删除图案
zh_hant: 刪除圖樣

source: Delete Permanently
de: Endgültig löschen
es: Eliminar definitivamente
fr: Supprimer définitivement
it: Elimina definitivamente
ja: 完全に削除
ko: 영구적으로 삭제
nl: Verwijder definitief
pl: Usuń trwale
pt_br: Apagar Permanentemente
ru: Удалить навсегда
sv: Radera permanent
tr: Kalıcı Olarak Sil
zh_hans: 永久删除
zh_hant: 永久刪除

source: Delete QuickNote
de: QuickNote löschen
es: Eliminar QuickNote
fr: Supprimer la QuickNote
it: Elimina QuickNote
ja: QuickNoteを削除
ko: QuickNote 삭제
nl: Verwijder QuickNote
pl: Usuń QuickNote
pt_br: Apagar QuickNote
ru: Удалить QuickNote
sv: Radera QuickNote
tr: QuickNote’u Sil
zh_hans: 删除 QuickNote
zh_hant: 刪除 QuickNote

source: Delete Recording
de: Aufnahme löschen
es: Eliminar grabación
fr: Supprimer l’enregistrement
it: Elimina registrazione
ja: 録音を削除
ko: 녹음 삭제
nl: Verwijder opname
pl: Usuń nagranie
pt_br: Apagar Gravação
ru: Удалить запись
sv: Radera inspelning
tr: Kaydı Sil
zh_hans: 删除录音
zh_hant: 刪除錄音

source: Delete Row
de: Zeile löschen
es: Eliminar fila
fr: Supprimer la rangée
it: Elimina riga
ja: 行を削除
ko: 행 삭제
nl: Verwijder rij
pl: Usuń wiersz
pt_br: Apagar Linha
ru: Удалить строку
sv: Radera rad
tr: Satırı Sil
zh_hans: 删除行
zh_hant: 刪除列

source: Delete Selection
de: Auswahl löschen
es: Eliminar selección
fr: Supprimer la sélection
it: Elimina selezione
ja: 選択範囲を削除
ko: 선택 항목 삭제
nl: Verwijder selectie
pl: Usuń zaznaczenie
pt_br: Apagar Seleção
ru: Удалить выбранное
sv: Radera markering
tr: Seçimi Sil
zh_hans: 删除所选内容
zh_hant: 刪除所選內容

source: Delete Specific Items
de: Bestimmte Objekte löschen
es: Eliminar ítems concretos
fr: Supprimer des éléments précis
it: Elimina elementi specifici
ja: 特定の項目を削除
ko: 특정 항목 삭제
nl: Verwijder specifieke onderdelen
pl: Usuń wybrane elementy
pt_br: Apagar Itens Específicos
ru: Удалить определенные объекты
sv: Radera specifika objekt
tr: Belirli Öğeleri Sil
zh_hans: 删除特定项目
zh_hant: 刪除特定項目

source: Delete Specific Items…
de: Bestimmte Objekte löschen …
es: Eliminar ítems concretos…
fr: Supprimer des éléments précis…
it: Elimina elementi specifici…
ja: 特定の項目を削除…
ko: 특정 항목 삭제…
nl: Verwijder specifieke onderdelen…
pl: Usuń wybrane elementy…
pt_br: Apagar Itens Específicos…
ru: Удалить определенные объекты…
sv: Radera specifika objekt …
tr: Belirli Öğeleri Sil…
zh_hans: 删除特定项目…
zh_hant: 刪除特定項目⋯

source: Delete Style
de: Stil löschen
es: Eliminar estilo
fr: Supprimer le style
it: Elimina stile
ja: スタイルを削除
ko: 스타일 삭제
nl: Verwijder stijl
pl: Usuń styl
pt_br: Apagar Estilo
ru: Удалить стиль
sv: Radera stil
tr: Stili Sil
zh_hans: 删除样式
zh_hant: 刪除樣式

source: Delete Table
de: Tabelle löschen
es: Eliminar tabla
fr: Supprimer le tableau
it: Elimina tabella
ja: 表を削除
ko: 표 삭제
nl: Verwijder tabel
pl: Usuń tabelę
pt_br: Apagar Tabela
ru: Удалить таблицу
sv: Radera tabell
tr: Tabloyu Sil
zh_hans: 删除表格
zh_hant: 刪除表格

source: Delete Tape Pattern
de: Klebebandmuster löschen
es: Eliminar patrón de cinta
fr: Supprimer le motif de ruban
it: Elimina motivo nastro
ja: テープのパターンを削除
ko: 테이프 패턴 삭제
nl: Verwijder tapepatroon
pl: Usuń wzór taśmy
pt_br: Apagar Padrão de Fita
ru: Удалить узор ленты
sv: Radera tejpmönster
tr: Bant Desenini Sil
zh_hans: 删除胶带图案
zh_hant: 刪除膠帶圖樣

source: Delete Thread
de: Verlauf löschen
es: Eliminar hilo
fr: Supprimer le fil
it: Elimina discussione
ja: スレッドを削除
ko: 스레드 삭제
nl: Verwijder thread
pl: Usuń wątek
pt_br: Apagar Tópico
ru: Удалить ветку
sv: Radera tråd
tr: Diziyi Sil
zh_hans: 删除线程
zh_hant: 刪除評論串

source: Delete Thread?
de: Verlauf löschen?
es: ¿Eliminar hilo?
fr: Supprimer le fil ?
it: Eliminare la discussione?
ja: スレッドを削除しますか？
ko: 스레드를 삭제하겠습니까?
nl: Thread verwijderen?
pl: Usunąć wątek?
pt_br: Apagar Tópico?
ru: Удалить ветку?
sv: Radera tråd?
tr: Dizi Silinsin mi?
zh_hans: 删除线程？
zh_hant: 要刪除評論串嗎？

source: Delete Word
de: Wort löschen
es: Eliminar palabra
fr: Supprimer le mot
it: Elimina parola
ja: 単語を削除
ko: 단어 삭제
nl: Verwijder woord
pl: Usuń słowo
pt_br: Apagar Palavra
ru: Удалить слово
sv: Radera ord
tr: Sözcüğü Sil
zh_hans: 删除单词
zh_hant: 刪除單字

source: Delete permanently?
de: Endgültig löschen?
es: ¿Eliminar definitivamente?
fr: Supprimer définitivement ?
it: Eliminare definitivamente?
ja: 完全に削除しますか？
ko: 영구적으로 삭제하겠습니까?
nl: Definitief verwijderen?
pl: Usunąć trwale?
pt_br: Apagar permanentemente?
ru: Удалить навсегда?
sv: Radera permanent?
tr: Kalıcı olarak silinsin mi?
zh_hans: 永久删除？
zh_hant: 要永久刪除嗎？

source: Delete this mode?
de: Diesen Modus löschen?
es: ¿Eliminar este modo?
fr: Supprimer ce mode ?
it: Eliminare questa modalità?
ja: このモードを削除しますか？
ko: 이 모드를 삭제하겠습니까?
nl: Deze modus verwijderen?
pl: Usunąć ten tryb?
pt_br: Apagar este modo?
ru: Удалить этот режим?
sv: Radera det här läget?
tr: Bu mod silinsin mi?
zh_hans: 删除此模式？
zh_hant: 要刪除此模式嗎？

source: Delete “%@”?
de: „%@“ löschen?
es: ¿Eliminar “%@”?
fr: Supprimer « %@ » ?
it: Eliminare “%@”?
ja: “%@”を削除しますか？
ko: ‘%@’을(를) 삭제하겠습니까?
nl: '%@' verwijderen?
pl: Usunąć „%@”?
pt_br: Apagar “%@”?
ru: Удалить «%@»?
sv: Radera ”%@”?
tr: “%@” silinsin mi?
zh_hans: 删除“%@”？
zh_hant: 要刪除「%@」嗎？

source: Deleted %@ permanently.
de: %@ endgültig gelöscht.
es: %@ eliminado definitivamente.
fr: %@ supprimé définitivement.
it: %@ eliminato definitivamente.
ja: %@を完全に削除しました。
ko: %@을(를) 영구적으로 삭제했습니다.
nl: %@ definitief verwijderd.
pl: Trwale usunięto %@.
pt_br: %@ apagado permanentemente.
ru: Удалено навсегда: %@.
sv: %@ raderades permanent.
tr: %@ kalıcı olarak silindi.
zh_hans: 已永久删除%@。
zh_hant: 已永久刪除%@。

source: Deleted %lld items. Undo is available.
de: %lld Objekte gelöscht. Widerrufen ist möglich.
es: Se han eliminado %lld ítems. Puedes deshacerlo.
fr: %lld éléments supprimés. Vous pouvez annuler.
it: %lld elementi eliminati. Puoi annullare.
ja: %lld個の項目を削除しました。取り消すことができます。
ko: 항목 %lld개가 삭제되었습니다. 실행 취소할 수 있습니다.
nl: %lld onderdelen verwijderd. Je kunt dit ongedaan maken.
pl: Usunięto %lld elementu. Możesz to cofnąć.
pt_br: %lld itens apagados. É possível desfazer.
ru: Удалено %lld объекта. Это можно отменить.
sv: Raderade %lld objekt. Ångra är tillgängligt.
tr: %lld öğe silindi. Geri alınabilir.
zh_hans: 已删除 %lld 个项目。可以撤销。
zh_hant: 已刪除 %lld 個項目。可以還原。

source: Deleted 1 item. Undo is available.
de: 1 Objekt gelöscht. Widerrufen ist möglich.
es: Se ha eliminado 1 ítem. Puedes deshacerlo.
fr: 1 élément supprimé. Vous pouvez annuler.
it: 1 elemento eliminato. Puoi annullare.
ja: 1個の項目を削除しました。取り消すことができます。
ko: 항목 1개가 삭제되었습니다. 실행 취소할 수 있습니다.
nl: 1 onderdeel verwijderd. Je kunt dit ongedaan maken.
pl: Usunięto 1 element. Możesz to cofnąć.
pt_br: 1 item apagado. É possível desfazer.
ru: Удален 1 объект. Это можно отменить.
sv: Raderade 1 objekt. Ångra är tillgängligt.
tr: 1 öğe silindi. Geri alınabilir.
zh_hans: 已删除 1 个项目。可以撤销。
zh_hant: 已刪除 1 個項目。可以還原。

source: Deletes from every page of this document.
de: Löscht auf jeder Seite dieses Dokuments.
es: Elimina de todas las páginas de este documento.
fr: Supprime sur toutes les pages de ce document.
it: Elimina da ogni pagina di questo documento.
ja: この書類のすべてのページから削除します。
ko: 이 문서의 모든 페이지에서 삭제합니다.
nl: Verwijdert van elke pagina van dit document.
pl: Usuwa ze wszystkich stron tego dokumentu.
pt_br: Apaga de todas as páginas deste documento.
ru: Удаляет со всех страниц этого документа.
sv: Raderar från alla sidor i det här dokumentet.
tr: Bu belgenin her sayfasından siler.
zh_hans: 从此文稿的每一页删除。
zh_hant: 從此文件的每一頁刪除。

source: Deletes from the page you are on.
de: Löscht auf der aktuellen Seite.
es: Elimina de la página en la que estás.
fr: Supprime sur la page actuelle.
it: Elimina dalla pagina in cui ti trovi.
ja: 表示中のページから削除します。
ko: 현재 페이지에서 삭제합니다.
nl: Verwijdert van de pagina waarop je bent.
pl: Usuwa z bieżącej strony.
pt_br: Apaga da página em que você está.
ru: Удаляет с текущей страницы.
sv: Raderar från sidan du är på.
tr: Bulunduğunuz sayfadan siler.
zh_hans: 从你所在的页面删除。
zh_hant: 從你所在的頁面刪除。

source: Deleting and overwriting wait until you allow them on this iPad; other changes go ahead and can be undone.
de: Löschen und Überschreiben warten, bis du sie auf diesem iPad erlaubst; andere Änderungen werden ausgeführt und können widerrufen werden.
es: Eliminar y sobrescribir esperan hasta que lo permitas en este iPad; los demás cambios se aplican y se pueden deshacer.
fr: Les suppressions et remplacements attendent votre autorisation sur cet iPad ; les autres modifications s’appliquent et peuvent être annulées.
it: Eliminazioni e sovrascritture attendono finché non le consenti su questo iPad; le altre modifiche procedono e si possono annullare.
ja: 削除と上書きはこのiPadで許可するまで待機します。ほかの変更はそのまま実行され、取り消すことができます。
ko: 삭제 및 덮어쓰기는 이 iPad에서 허용할 때까지 대기하며, 다른 변경 사항은 진행되고 실행 취소할 수 있습니다.
nl: Verwijderen en overschrijven wachten totdat je ze op deze iPad toestaat; andere wijzigingen gaan door en kunnen ongedaan worden gemaakt.
pl: Usuwanie i nadpisywanie czekają, aż zezwolisz na nie na tym iPadzie; inne zmiany są wprowadzane i można je cofnąć.
pt_br: Apagar e substituir aguardam até você permitir neste iPad; outras alterações são feitas e podem ser desfeitas.
ru: Удаление и перезапись ждут, пока вы не разрешите их на этом iPad; остальные изменения выполняются и могут быть отменены.
sv: Radering och överskrivning väntar tills du tillåter dem på den här iPaden; andra ändringar genomförs och kan ångras.
tr: Silme ve üzerine yazma, bu iPad’de izin verene kadar bekler; diğer değişiklikler uygulanır ve geri alınabilir.
zh_hans: 删除和覆盖会等待你在此 iPad 上允许；其他更改会直接进行，并且可以撤销。
zh_hant: 刪除和覆寫會等待你在此 iPad 上允許；其他更改會直接進行，並且可以還原。

source: Deletions
de: Löschvorgänge
es: Eliminaciones
fr: Suppressions
it: Eliminazioni
ja: 削除
ko: 삭제
nl: Verwijderingen
pl: Usuwanie
pt_br: Exclusões
ru: Удаление
sv: Raderingar
tr: Silmeler
zh_hans: 删除操作
zh_hant: 刪除動作

source: Deny
de: Ablehnen
es: Denegar
fr: Refuser
it: Rifiuta
ja: 拒否
ko: 거부
nl: Weiger
pl: Odmów
pt_br: Negar
ru: Запретить
sv: Neka
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

source: Deselect
de: Auswahl aufheben
es: Deseleccionar
fr: Désélectionner
it: Deseleziona
ja: 選択を解除
ko: 선택 해제
nl: Deselecteer
pl: Odznacz
pt_br: Desmarcar
ru: Отменить выбор
sv: Avmarkera
tr: Seçimi Kaldır
zh_hans: 取消选择
zh_hant: 取消選取

source: Deselect All
de: Auswahl aufheben
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
ja: すべての選択を解除
ko: 모두 선택 해제
nl: Deselecteer alles
pl: Odznacz wszystko
pt_br: Desmarcar Tudo
ru: Снять выбор
sv: Avmarkera alla
tr: Tüm Seçimleri Kaldır
zh_hans: 取消全选
zh_hant: 取消全選

source: Design Gallery
de: Design-Galerie
es: Galería de diseño
fr: Galerie de design
it: Galleria di design
ja: デザインギャラリー
ko: 디자인 갤러리
nl: Ontwerpgalerie
pl: Galeria projektu
pt_br: Galeria de Design
ru: Галерея дизайна
sv: Designgalleri
tr: Tasarım Galerisi
zh_hans: 设计图库
zh_hant: 設計圖庫

source: Detailed diagnostics
de: Detaillierte Diagnose
es: Diagnóstico detallado
fr: Diagnostic détaillé
it: Diagnostica dettagliata
ja: 詳細な診断
ko: 상세 진단
nl: Uitgebreide diagnose
pl: Szczegółowa diagnostyka
pt_br: Diagnóstico detalhado
ru: Подробная диагностика
sv: Detaljerad diagnostik
tr: Ayrıntılı tanılama
zh_hans: 详细诊断
zh_hant: 詳細診斷

source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
it: Sviluppatore
ja: デベロッパ
ko: 개발자
nl: Ontwikkelaar
pl: Deweloper
pt_br: Desenvolvedor
ru: Разработчик
sv: Utvecklare
tr: Geliştirici
zh_hans: 开发者
zh_hant: 開發者

source: Device Smoke Tests
de: Gerätetests
es: Pruebas de humo en el dispositivo
fr: Tests de fumée sur l’appareil
it: Test di base sul dispositivo
ja: デバイスのスモークテスト
ko: 기기 스모크 테스트
nl: Rooktests op apparaat
pl: Testy dymne na urządzeniu
pt_br: Testes de Fumaça no Dispositivo
ru: Смоук-тесты на устройстве
sv: Röktester på enheten
tr: Aygıt Duman Testleri
zh_hans: 设备冒烟测试
zh_hant: 裝置冒煙測試

source: Diagnostics
de: Diagnose
es: Diagnóstico
fr: Diagnostic
it: Diagnostica
ja: 診断
ko: 진단
nl: Diagnose
pl: Diagnostyka
pt_br: Diagnóstico
ru: Диагностика
sv: Diagnostik
tr: Tanılama
zh_hans: 诊断
zh_hant: 診斷

source: Diagnostics and safe mode
de: Diagnose und abgesicherter Modus
es: Diagnóstico y modo seguro
fr: Diagnostic et mode sans échec
it: Diagnostica e modalità provvisoria
ja: 診断とセーフモード
ko: 진단 및 안전 모드
nl: Diagnose en veilige modus
pl: Diagnostyka i tryb awaryjny
pt_br: Diagnóstico e modo de segurança
ru: Диагностика и безопасный режим
sv: Diagnostik och felsäkert läge
tr: Tanılama ve güvenli mod
zh_hans: 诊断和安全模式
zh_hant: 診斷和安全模式
